[{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05ec"
  },
  "questionText": "После выхода на стриминговой платформе Netflix сериала \"Ход Королевы\", шахматы получили новую волну популярности в мире, и перестали считаться игрой, во время просмотра которой хочется ДЕЛАТЬ ЭТО. Однако во время крайнего матча за звание чемпиона мира, даже сами гроссмейстеры часто ДЕЛАЛИ ЭТО. Назовите это действие одним словом.",
  "questionAnswer": "зевать; зевали",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05d7"
  },
  "questionText": "Предсмертные слова этого великого человека остались загадкой, потому что он произнёс их по-немецки, а рядом был только англоговорящий врач. Наверное, вы уже догадались, что этим человеком был… Кто?",
  "questionAnswer": "Альберт Эйнтштейн; Эйнтштейн",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05e1"
  },
  "questionText": "Парижский, но не стиль. Тильзитский, но не сыр. Пражский, но не торт. Цюрихский, но не университет. Ровно через одну минуту скажите, что же мы загадали.",
  "questionAnswer": "мир; мирный договор",
  "questionComment": "Всё это – названия известных мирных договоров."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05e0"
  },
  "questionText": "На лекциях по истории искусства преподаватель автора вопроса часто шутил следующим образом: французский художник Никола Коломбель сильно выигрывает при переводе, живописцы Бон де Булонь и Поль Серюзье, напротив, несут убыток, а вот академист Жан Энгр теряет добрую треть... Чего?",
  "questionAnswer": "фамилии; букв",
  "questionComment": "При переводе на русский язык количество букв в фамилии этих живописцев меняется."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05ef"
  },
  "questionText": "Картофель был завезён в Англию лишь в конце шестнадцатого века. Так что в начале правления королевы ИХ вываривали с различными корнеплодами, в результате чего ОНИ могли и пожелтеть, и порозоветь. Что такое ОНИ?",
  "questionAnswer": "воротники",
  "questionComment": "Из корнеплодов вываривали крахмал, в котором затем крахмалили знаменитые елизаветинские воротники. При этом они могли стать не белыми, как на картинах, например, на известном портрете самой Елизаветы I."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0604"
    },
    "questionText": "Некоторые хоккейные судьи одно из нарушений правил вполне логично именуют \"толчком в НЕГО\". В НИХ предлагал отправиться герой Ильфа и Петрова. Внимание, вопрос! Назовите ЕГО.",
    "questionAnswer": "Номер",
    "questionComment": "Бывает, что в хоккее судьи \"толчок в спину\" называют \"толчком в номер\". Логично — ведь номер у хоккеистов обычно всю спину занимает. \"Поедем в номера!\" — убеждал свою юную спутницу Киса Воробьянинов."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f4"
  },
  "questionText": "Фантик, морковка, смятые стихи, шоколад, пчелы, бабочка, телескоп, гаечный ключ. Назовите, КОГО мы пропустили.",
  "questionAnswer": "Совунья",
  "questionComment": "Каждая вещь характеризовала одного из персонажей Смешариков: фантик - Ежик, морковка - Крош, смятые стихи - Бараш, шоколад - Нюша, пчелы - Копатыч, бабочка - Кар Карыч, телескоп - Лосяш, гаечный ключ - Пин. Не назван атрибут лишь одного персонажа классических серий - Совуньи."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05ff"
  },
  "questionText": "В одной пародии после того, как Карлсон пугает жуликов, появляется Фрекен Бок с пылесосом и играет очень популярный саундтрек из фильма 1984 года, в котором фигурируют такие вавилонские божества, как Зуул или Гозер Разрушитель. Назовите этот фильм.",
  "questionAnswer": "Охотники за привидениями",
  "questionComment": "Карлсон известен в роли привидения, а пылесос напоминает протонный излучатель."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05dc"
  },
  "questionText": "Эта буква, стоящая на 18 позиции в греческом алфавите, в математике означает сумму. С этой буквой также связывают главного персонажа фильма, выпущенного в 2000 году. Назовите имя и фамилию актера, играющего главную роль в этом фильме.",
  "questionAnswer": "Кристиан Бэйл",
  "questionComment": "Главный герой фильма “Американский психопат” традиционно считается представителем сигма-самцов - мужчин, не нуждающихся в общественном одобрении."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df05e3"
    },
    "questionText": "В книге «Приключения капитана Врунгеля» герои после кораблекрушения пытаются сориентироваться. Врунгель сообщает, что благодаря знанию АЛЬФЫ произвёл определение по Рыбам. На это Фукс замечает, что ему знакома только БЕТА — он съедает полторы рыбы в день. Назовите АЛЬФУ и БЕТУ очень похожими словами.",
    "questionAnswer": "Астрономия; гастрономия",
    "questionComment": "— В плавании следует руководствоваться астрономией. Вы вот ночь спали, а я тем временем по Рыбам произвёл определение. — Я, — кричит Фукс, — тоже при помощи гастрономии, по рыбам! <...> А у меня паёк точный: полторы рыбы в день."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f0"
  },
  "questionText": "Компьютерная игра «Аллоды онлайн» изобилует отсылками к известным произведениям массовой культуры. Так, на одной из очень жарких локаций игрокам предстоит сражаться за очень редкий и важный ресурс, амброзию, которая может выступать очень эффективным топливом. Назовите наиболее опасных существ, которых можно встретить на этой локации.",
  "questionAnswer": "Черви",
  "questionComment": "Данная локация во многом повторяет пустынную планету Арракис из произведения Фрэнка Герберта «Дюна». Амброзия выступает аналогом так называемой специи."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05fe"
  },
  "questionText": "ЕЕ выдали замуж за торговца тканями — она стала его третьей женой и родила пятерых детей. Когда дети выросли, и она, и её муж заболели чумой. Муж быстро умер, а за нею стала ухаживать одна из её дочерей, к тому времени ставшая монахиней. В результате она исцелилась и остаток своей жизни провела в монастыре вместе с дочерью. Внимание, вопрос! Где сейчас находится ее портрет?",
  "questionAnswer": "В Лувре; Лувр",
  "questionComment": "Речь идет о Лизе дель Джокондо, она же Мона Лиза, она же Джоконда."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0603"
  },
  "questionText": "Иностранцу, изучающему русский язык, может показаться, что эти четыре слова обозначают близкие понятия, относящиеся к одной и той же группе. Однако на самом деле одно из этих слов обозначает праздник, другое — место для ведения записей, третье — человека, а четвертое — осветительный прибор. Внимание, вопрос! Назовите любое из этих четырех слов.",
  "questionAnswer": "Утренник; дневник; вечерник; ночник",
  "questionComment": "Утренник - праздник, дневник - место для ведения записей, вечерник - студент вечернего отделения, ночник - осветительный прибор."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0609"
  },
  "questionText": "В рекламном ролике на канале \"Матч ТВ\" в чашки с кофе поочередно наливают молоко. Внимание, вопрос! Трансляцию чего таким образом рекламируют?",
  "questionAnswer": "Биатлон",
  "questionComment": "Чашки белеют, как закрытые мишени в биатлоне."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df060c"
  },
  "questionText": "В «Острове сокровищ» Джон Сильвер говорит, что потерял ногу тогда же, когда Слепой Пью потерял ИХ. Корабль «Британник» затонул во многом из-за НИХ, открытых по рекомендации врача. Внимание, вопрос! Назовите ИХ.",
  "questionAnswer": "Иллюминаторы",
  "questionComment": "Сильвер назвал глаза Пью на морской манер — иллюминаторами. А «Британник», прежде чем затонуть, сильно накренился и набрал воды в открытые иллюминаторы."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0615"
  },
  "questionText": "Натуралист Евгения Тимонова говорит, что в Африке этот вопрос далеко не риторический. Стоит уточнить, сколько раз и куда. О каком вопросе идет речь?",
  "questionAnswer": "какая муха тебя укусила",
  "questionComment": "В Африке много опасных видов мух, переносящих болезни"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05e7"
  },
  "questionText": "Эта песня была невероятно популярной еще во время своего выхода в 1987 году, но вторую, еще большую волну популярности она получила после выхода трейлера GTA 4 в 2007 году. А в 2008 году автор песни даже получил премию MTV за эту песню по результатам голосования среди тысяч интернет-пользователей. Назовите точное название этой песни.",
  "questionAnswer": "Never Gonna Give You Up",
  "questionComment": "Вторую славу песня получила из-за «рикроллинга» - розыгрыша, основанного на песне Рика Эстли"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05e8"
  },
  "questionText": "Город Альметьевск называется не только нефтяной столицей Татарстана, но и такой из-за большого количества их. Известно, что после строительства ИХ городская компания, осуществляющая движение общественного транспорта, чуть не обанкротилась. Назовите ИХ.",
  "questionAnswer": "велодорожки",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df060e"
  },
  "questionText": "Внимание, в вопросе слово ИКС заменяет два других слова! В басне Эзопа ворона бросала в кувшин камешки, пока уровень воды не поднялся и ей не удалось попить. Сейчас ученые используют такую ситуацию в качестве ИКСА для животных — всего с одним заданием. Внимание, вопрос! Назовите ИКС двумя словами латинского происхождения.",
  "questionAnswer": "Тест интеллекта; тест айкью; айкью тест",
  "questionComment": "если животное понимает причину и следствие, можно говорить о наличии развитого интеллекта. Тест прошли грачи, сойки, обезьяны и еноты."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f6"
  },
  "questionText": "Фауна юго-восточной Азии весьма богата. Используя это, предприимчивые жители придумали оригинальный бизнес: всего за десять долларов они дают туристам возможность полюбоваться дикими животными. Конечно, через прутья клеток. Внимание, вопрос! Ровно через минуту ответьте, кто именно находится в этих клетках?",
  "questionAnswer": "Туристы",
  "questionComment": "Туриста закрывают на ночь в клетке посреди джунглей. "
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0614"
  },
  "questionText": "Это даётся человеку дважды. Каждый раз бесплатно, а если человек захочет иметь это в третий раз, то за это нужно будет заплатить. Что это?",
  "questionAnswer": "Зубы",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df05e4"
    },
    "questionText": "Технология для смартфонов при фотографировании видов способна ДЕЛАТЬ ЭТО. В комментарии к новости о ней вспомнили эпизоды фильмов «Назад в будущее» и «Терминатор». Что такое «ДЕЛАТЬ ЭТО»?",
    "questionAnswer": "Убирать людей; Удалять людей",
    "questionComment": "В этих фильмах фотографии и реальность меняются в результате действий героев в прошлом. Да и сами терминаторы — машины для уничтожения людей."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05e6"
  },
  "questionText": "После некоторого события в 2006 году в фразе из 9 слов 'Мы все знаем: мама Юли села утром на пилюли' одно из них оказалось лишним. Какое?",
  "questionAnswer": "пилюли",
  "questionComment": "Фраза - стишок для запоминания планет в солнечной системе. Первые буквы каждого слова соответствуют первой букве каждой из планет по порядку удаления от Солнца. В 2006 году Плутон перестал считаться планетой - следовательно, слово 'пилюли' в данной фразе теперь неуместно."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05db"
  },
  "questionText": "Внимание, в вопросе есть замена. Из-за недавних событий (пауза) в гандболе было изменено одно из основополагающих правил. Фанаты маленьких клубов остались крайне недовольны этим нововведением, считая, что это правило оставляет их клубам еще меньше шансов составить конкуренцию грандам. Через одну минуту назовите это нововведение.",
  "questionAnswer": "введение двух дополнительных замен; две замены; замены",
  "questionComment": "В данном вопросе слово “футбол” заменено на слово “гандбол”. После пандемии в большинстве европейских лиг количество допустимых замен было увеличено с 3 до 5 за игру. Так, команды с более “длинной” и именитой скамейкой запасных обрели еще большее превосходство над остальными."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0602"
  },
  "questionText": "В одной научно-популярной статье размер грузового отсека советского самолёта Ан-255 «Мри́и» сопоставляется с длиной первого самолёта братьев Райт. Внимание, вопрос! Какое слово в этом вопросе мы слегка изменили?",
  "questionAnswer": "полёта; полета",
  "questionComment": "самолёт «Мрия» был самым большим грузовым самолётом в мире. Его грузовой отсек был настолько велик, что своей длиной в 43 метра даже превосходил расстояние, которое в 1903-м году преодолел один из братьев-авиаторов."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0605"
  },
  "questionText": "Уважаемые туристы! Каким двум видам спорта было посвящено еженедельное приложение к газете \"Советский спорт\", выходившее под названием \"64\"?",
  "questionAnswer": "Шашки и шахматы; шахматы и шашки; шахматы шашки; шашки шахматы",
  "questionComment": "Шахматная доска состоит из 64 белых и черных клеток. В честь этого и названо приложение к советской газете."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df060a"
  },
  "questionText": "В русском языке с НЕЙ связана поговорка о лени и трудолюбии. А народная мудрость огров из одной видеоигры утверждает, что в долгосрочной перспективе некую деревню выгоднее не грабить, а захватывать и подчинять. Внимание, вопрос! Чем занимаются жители такой деревни?",
  "questionAnswer": "рыбной ловлей",
  "questionComment": "ограбь рыбацкую деревню — и будешь сыт один день; захвати рыбацкую деревню — и будешь сыт до конца жизни."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0608"
  },
  "questionText": "Пушкинист Еремин сокрушался, что ни одно из этих произведений Александр Сергеевич Пушкин не закончил. Увы, но почти все они так и остались в его рукописях... Внимание, вопрос! Как называется 18-й том полного собрания сочинений Пушкина, в который были включены эти произведения?",
  "questionAnswer": "Рисунки Пушкина",
  "questionComment": "Те наброски, которые Пушкин рисовал рядом с текстами на полях."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05df"
  },
  "questionText": "Имя этого X восходит к имени демона Чревоугодия. Имя другого X отсылает к неизвестному маляру, который в одноименном графстве рисовал над дверьми тавЕрн улыбающихся Х. Имя третьего Х является ономатопеей, то есть звукоподражанием. Назовите животное, которое мы заменили словом Х.",
  "questionAnswer": "Кот",
  "questionComment": "Речь в вопросе идет про кота Бегемота, Чеширского кота и котенка по имени Гав."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f2"
  },
  "questionText": "Начинающие ИКСЫ иногда пробираются на специализированные фермы, чтобы потренироваться. Результат такой тренировки через некоторое время может привести к травме или гибели профессионального ИКСА. Кто такой ИКС?",
  "questionAnswer": "Тореадор",
  "questionComment": "Начинающие тореадоры, которым негде и не с кем тренироваться, проникают ночью на территорию ферм, где пасутся боевые быки, и пытаются сделать несколько заходов. Но в результате некоторые навыки получает и бык, и во время корриды он уже знает, что тореадор будет его обманывать. Это может привести к трагедии."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f8"
  },
  "questionText": "Согласно статистике, ОНИ в США получают в 2 раза больше травм, чем представители других видов спорта. В это трудно поверить, но раньше большую часть ИХ составляли мужчины, и лишь после Второй Мировой Войны ситуация кардинально поменялась. Уважаемые знатоки! Назовите ИХ.",
  "questionAnswer": "Чирлидеры; чирлидерши",
  "questionComment": "чирлидинг является одним из самых травмоопасных видов спорта, признанных Международным олимпийским комитетом"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0601"
  },
  "questionText": "ОН является торжественным, медленным и плавным. Кроме того, \"ОН\" был записан группой \"Чиж и Ко\" в 1996 году. Внимание, вопрос! В предыдущих предложениях мы дважды пропустили пять букв. Напишите их.",
  "questionAnswer": "п, о, л, е, з; полез",
  "questionComment": "это, конечно же, полонез."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df060f"
  },
  "questionText": "Одна дореволюционная газета рассказывает о мальчике, который увлёкся романами Майн Рида и решил СДЕЛАТЬ ЭТО, причём ТАК, ведь у мальчика было всего лишь 67 копеек. В некоторые зимы СДЕЛАТЬ ЭТО ТАК можно с острова Ратма́нова. Внимание, вопрос! Что мы заменили словами СДЕЛАТЬ ЭТО ТАК?",
  "questionAnswer": "добраться до Америки; дойти до Америки; добраться до США; дойти до США; добраться до Аляски; дойти до Аляски",
  "questionComment": "тринадцатилетний мальчик по фамилии Тернов умел читать, что уже неплохо, но в географии не разбирался. Вдохновившись описаниями далёкой страны в романах американского классика, он захотел посетить эти края. Однако узнав, что дорога туда обойдётся ему в сотни рублей, он решил дойти до своей цели пешком. В определенные зимы «дойти» до Америки, а именно до Аляски, по льду можно с острова Ратма́нова, также известного как Большой Диомид."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05ea"
  },
  "questionText": "Описывая историю создания одной из самых узнаваемых обложек музыкальных альбомов, дизайнер Сторм Торгесон сказал: «АЛЬФА стала способом сказать, что эта группа лучше всех других может делать свет». Название АЛЬФЫ в переводе с древнегреческого значит «нечто отпиленное». Назовите АЛЬФУ.",
  "questionAnswer": "призма",
  "questionComment": "Речь в вопросе идет про альбом группы Pink Floyd “The Dark Side of the Moon”"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05fb"
  },
  "questionText": "По мнению египтолога ЗАхи ХавАсса, ОНИ боятся туристов. Внимание, вопрос! Назовите ИХ.",
  "questionAnswer": "Пирамиды",
  "questionComment": "Известная пословица гласит: \"Всё на свете боится времени, а время боится пирамид\". Египтолог считает, что пирамидам осталось жить считанные столетия: из-за солевых отложений, образующихся от испаряемой при дыхании воды."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05de"
  },
  "questionText": "ОНА же у наших стоит дверей…Как гостью желанную встретим? Пусть женщины выше поднимут детей, Спасенных от тысячи тысяч смертей, -Так мы долгожданной ответим. Уважаемые знатоки! Зная, что ОНА уже успела потерять свою первую треть в Финском заливе, назовите её имя на латинский манер.",
  "questionAnswer": "Виктория",
  "questionComment": "ОНА – это победа. В мультфильме «Приключения капитана Врунгеля» корабль с одноименным названием теряет первые две буквы названия."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df05e5"
    },
    "questionText": "Этот мультипликационный персонаж целых четыре раза был символом сборной России на Олимпийских играх, а в 2016 году в честь 80-летия студии «Союзмультфильм» даже побывал на МКС. Создатель же персонажа рассказывал, что идея пришла к нему в гостях, когда про очередное падение девочки отец сказал: «Опять ПРОПУСК». Заполните пропуск одним глаголом.",
    "questionAnswer": "чебурахнулась",
    "questionComment": "В «Толковом словаре живого великорусского языка» В. И. Даля слово «чебурахнуться» имеет значения «упасть» , «грохнуться»"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f9"
  },
  "questionText": "В древнегреческой мифологии ОНА являлась атрибутом богини мудрости Афины, а человек, которого называют ЕЮ, явно не согласен с фразой «утро вечера мудренее». Кто - она?",
  "questionAnswer": "Сова",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05eb"
  },
  "questionText": "В 1824 году османская армия безуспешно пыталась разбить эллинов в войне за независимость Греции, и султан Махмуд II решил преподнести Франции экзотический подарок с целью убедить короля прекратить помощь грекам.Вместе с этим подарком было отправлено три коровы, а в крыше судна, перевозившем его, было проделано отверстие.Назовите подарок, отправленный Франции.",
  "questionAnswer": "жираф",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05fc"
  },
  "questionText": "В одном из самых известных интервью самый узнаваемый член самого известного британского коллектива сказал, что одна из их самых известных песен является ответом на самый известный вопрос литературы. Внимание, вопрос! Что это за песня?",
  "questionAnswer": "Let it be",
  "questionComment": "самая известная британская группа - это, конечно, The Beatles. А самый известный вопрос в литературе - “быть или не быть?” из Гамлета. Ну, а песня, о которой идет речь - Let it be!"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0612"
  },
  "questionText": "ЭТО английский философ Френсис Бэкон называл дурным господином, но весьма хорошим слугой. Назовите ЭТО.",
  "questionAnswer": "Деньги",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0607"
    },
    "questionText": "Когда любящего путешествовать автостопом знакомого автора вопроса спросили, каково это, тот совершил некое действие. Внимание, вопрос! Ответьте тремя словами: что он сделал?",
    "questionAnswer": "Показал большой палец",
    "questionComment": "Знакомый путешествовал автостопом"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df060d"
  },
  "questionText": "В романе Евгения Водолазкина «Чагин» один из героев говорит другому, что у него узкий ОН из-за толстой шеи. Внимание, вопрос! Какое слово с двумя корнями мы заменили словом «ОН»?",
  "questionAnswer": "Кругозор",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0610"
  },
  "questionText": "Герой американского сериала, запуская радиоуправляемую ракету, говорит, что это ИКС. Его друг отвечает: «И огромный удар по твоим карманным деньгам». Внимание, вопрос! Назовите ИКС четырьмя словами.",
  "questionAnswer": "Маленький шаг для человека",
  "questionComment": "аллюзия на знаменитую фразу Нила Армстронга."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f1"
  },
  "questionText": "И всё-таки безобидного спора двух главных героев ЕГО книги хватило инквизиции, чтоб обвинить автора в ереси. Назовите ЕГО.",
  "questionAnswer": "Галилео Галилей; Галилей",
  "questionComment": "Именно ему приписывают знаменитую фразу «и все-таки, она вертится». В своём известном труде «Диалог о двух системах мира» Галилей метафорично поддержал систему Коперника, чем вызвал гнев инквизиции."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05f7"
  },
  "questionText": "Что, согласно правилам, утвержденным в декабре 1866 года, офицер, не достигший 23 лет, не мог сделать вообще, а с 23 до 28 лет — только с разрешения начальства и с предоставлением сведений об имущественном положении — не менее 250 рублей в год чистого дохода?",
  "questionAnswer": "Жениться",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05fa"
  },
  "questionText": "Вы ведь помните основы первой помощи? Так, в романе Артура Конан Дойля \"Родни Стоун\" лондонский денди после неудачной дуэли зовёт вовсе не врача, а ЕГО. Внимание, вопрос! Ровно через минуту назовите авторов сказки о \"ТАКОМ НЁМ\"",
  "questionAnswer": "Братья Гримм",
  "questionComment": "ТАКОЙ ОН это, конечно же, Храбрый Портной. А о чрезмерной щепетильности аристократа из \"Родни Стоуна\" говорят следующие строчки: \"Мне пришлось два дня подряд надевать одни и те же манжеты. На третье утро слуга был так потрясен видом моих страданий, что разрыдался и принес пару манжет, которые он у меня украл\""
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df05fd"
  },
  "questionText": "В европейских и североамериканских портах в таких случаях по громкой связи можно услышать слова \"браво-браво-браво\". В больницах — слово \"красный\". В торговых центрах — слова \"код тысяча\". А, например, в театрах — фразу \"Актер покинул здание\". Внимание, вопрос! Что же происходит во всех вышеперечисленных случаях?",
  "questionAnswer": "Пожар; пожарная тревога",
  "questionComment": "Это условные слова или фразы, благодаря которым сотрудники учреждения должны понять, что начался пожар и надо эвакуировать людей, а посетители не ударятся в панику."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0616"
    },
    "questionText": "«Цивилизация зародилась, когда человек вместо камня бросил…» Закончите афоризм Зигмунда Фрейда",
    "questionAnswer": "Слово",
    "questionComment": "\"Цивилизация зародилась в тот момент, когда рассерженный человек бросил слово вместо камня\", - цитата Зигмунда Фрейда"
  },
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0632"
    },
    "questionText": "В Дании ЕГО меньше, чем у северных соседей, и там грустно шутят, что весь ЕГО съела рыба. Дело в том, что соль для засолки сельди получали выпариванием морской воды. Назовите ЕГО.",
    "questionAnswer": "Лес",
    "questionComment": "Соль из морской воды выпаривали, а на топливо обильно шли сосны. Это значительно повлияло на тот факт, что Дания — наименее лесистая из ближайших скандинавских стран"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0623"
  },
  "questionText": "Гватемала, Панама, Сан-Марино, Люксембург, Андорра... Какую еще страну можно добавить к этому списку?",
  "questionAnswer": "Монако",
  "questionComment": "название страны совпадает с названием столицы"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df062e"
  },
  "questionText": "Рассказывают, что в 70-е годы, когда Большой театр начал выезжать на гастроли за границу и оставлять там некоторое количество актеров, не пожелавших возвращаться, появилась шутка: уезжает Большой театр — возвращается Малый, уезжает Малый — возвращается Камерный, уезжает Камерный — возвращается Театр одного актера. А что возвращается, если уезжает Театр одного актера?",
  "questionAnswer": "Театр теней",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0668"
  },
  "questionText": "В 1859 и 1978 годах по этой причине в известных гребных гонках на Темзе безоговорочно победил Оксфорд, в 1925 и 1951 — Кембридж. А в 1912 году по этой же причине гонку пришлось провести заново на следующий день. Назовите эту причину.",
  "questionAnswer": "Тонули лодки; лодки тонули",
  "questionComment": "Лодки Кембриджа в процессе гонки шли ко дну в 1859 и 1978 годах, Оксфорда — в 1925 и 1951, а в 1912 году затонули лодки обеих команд."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df066c"
  },
  "questionText": "Этот крупный город, расположенный на одном из островов Карибского моря, в былые времена имел довольно громоздкое название, включавшее, в том числе, и слово \"Батиста\". Напишите современное название этого города.",
  "questionAnswer": "Сан-Хуан",
  "questionComment": "Сан-Хуан-Батиста-де-Пуэрто-Рико. Название было дано в честь Иоанна Крестителя. В Сан-Хуане, включая пригороды, проживает более 1 млн. человек."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0687"
  },
  "questionText": "Внимание, черный ящик. Владимир Набоков писал, что когда произносишь первое слово, то поневоле делаешь длинное лицо, а когда произносишь второе слово — широко улыбаешься. Что в черном ящике?",
  "questionAnswer": "сыр; cheese",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0698"
  },
  "questionText": "По-татарски монета – тенге, а рыба – балык. Внимание, вопрос! Что туркмены называют словом «балык-тенге»?",
  "questionAnswer": "рыбья чешуя",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df069a"
    },
    "questionText": "Что в 1948 году поменял местами Эрик Артур Блэр?",
    "questionAnswer": "цифры 4 и 8; 4 и 8",
    "questionComment": "В 1948 году Эрик Артур Блэр (псевдоним - Джордж Оруэлл) написал роман-антиутопию \"1984\""
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df069b"
  },
  "questionText": "Она появилась на свет в 1959 году. Ее друг — спустя два года. Затем появилась на свет ее лучшая подруга Миджи, а немного позже — ее братья — Скипер и Аллан. Внимание, вопрос! Как ее зовут?",
  "questionAnswer": "Барби",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0634"
  },
  "questionText": "Говоря о скучных матчах Локомотив-Зенит и Рубин-Тамбов, которые завершились со счётом 0-0 Василий Уткин удивился,почему спонсором Российской премьер лиги стала не ЭТА КОМПАНИЯ. Иронично, что ЭТА КОМПАНИЯ также была генеральным партнером олимпиады в Сочи. Назовите эту компанию.",
  "questionAnswer": "Ауди; Audi",
  "questionComment": "4 нуля — 4 кольца. На открытии олимпиады в Сочи из 5 колец раскрылось только 4."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0625"
  },
  "questionText": "Если исказить немецким языком французское слово \"эспаньолет\", то что получится?",
  "questionAnswer": "Шпингалет",
  "questionComment": "(эспаньолет — испанская задвижка для окон и дверей)"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df063e"
  },
  "questionText": "Сейчас таких проектов более трехсот. Среди них: Сольресоль, Окциденталь, Оджуванто, Новиаль, Воляпюк. Назовите самый популярный проект из этой серии.",
  "questionAnswer": "Эсперанто",
  "questionComment": "Самый популярный проект международного языка — Эсперанто"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df065e"
  },
  "questionText": "На руку и сердце этой самой прекрасной девушки на свете претендовали 8 благородных мужей, один из которых даже был наследником трона. Именно его чувства смогли вернуть возлюбленную к жизни. Скажите, а в какой день упомянутая девушка отмечала свой день рождения?",
  "questionAnswer": "24 декабря",
  "questionComment": "\"Раз в сочельник, в самый, в ночь, бог дает царице дочь\""
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0660"
  },
  "questionText": "В одной анекдотичной медицинской истории больному, которого необходимо изолировать и к которому опасно даже заходить, прописали диету: блюдо русской кухни и блюдо кухни одной из европейских стран. Назовите оба блюда.",
  "questionAnswer": "Блины и пицца; пицца и блины; блины пицца",
  "questionComment": "К больному опасно было заходить, так что еду ему просовывали под дверью."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0673"
  },
  "questionText": "Леопольд КрОнекер заметил, что ИХ создал Бог, а всё остальное — дело рук человеческих. Говоря о множестве ИХ, упоминают отсутствие границ. Назовите ИХ двумя словами с одинаковым количеством букв.",
  "questionAnswer": "Целые числа",
  "questionComment": "Множество целых чисел Z — линейно упорядоченное множество без верхней и нижней границ."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df067d"
  },
  "questionText": "У восточного широкорота характерный зеленоватый окрас с белыми вставками, потому в западных странах широкорота также называют птица-ОН. ИХ в мире более пяти триллионов. Назовите ЕГО одним словом.",
  "questionAnswer": "Доллар",
  "questionComment": "Птица такая же зеленая. Имеется в виду приблизительное число купюр всех номиналов."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df068c"
    },
    "questionText": "Назовите причину, по которым издавна в книгах оставляли поля.",
    "questionAnswer": "мышь; мыши; крысы; крыса; грызуны",
    "questionComment": "Часто мыши и крысы обгрызали края тетрадей, так что часть написанного текста безвозвратно исчезала. Тогда, чтобы защитить записи, и придумали поля: грызуны съедали именно их, а не текст, который мог оказаться важным."
  },
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df068d"
    },
    "questionText": "По давней японской традиции, на первых порах им доверяют только ноги, затем — левую руку, и лишь самым опытным — правую руку и голову. Кто эти люди?",
    "questionAnswer": "кукловоды",
    "questionComment": "В традиционном японском кукольном театре Бунраку строгая служебная иерархия. Речь шла о кукловодах, которые управляют куклой втроём"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06a1"
  },
  "questionText": "Журналист Ярослав Голованов пишет: \"Два открытия, сделанные в Древнем Китае, во многом определили судьбу развития человечества. Первое помогло ему открыть свою планету, второе — поделить ее\". Назовите оба.",
  "questionAnswer": "Компас и порох",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df06a5"
    },
    "questionText": "Изначально планировалось снять четыре сезона этого сериала, что в сочетании с 13 эпизодами в каждом сезоне имело бы символическое значение. Но после успеха у зрителей, съёмки растянулись на шесть сезонов, последний из которых был настолько неудачным, что обрушил рейтинг. Внимание, вопрос! Назовите этот сериал.",
    "questionAnswer": "Карточный Домик",
    "questionComment": "Четыре сезона по числу мастей в колоде карт, 13 эпизодов — по количеству карт каждой масти. Слово «обрушение» является в тексте вопроса подсказкой"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df063f"
  },
  "questionText": "Социальный плакат гласит: «Каждое слово, написанное за рулём, может стать последним». Какие три буквы мы добавили в текст?",
  "questionAnswer": "ним",
  "questionComment": "На экране смартфона открыто приложение для отправки текстовых сообщений. Последнее сообщение не отправлено, и его последнее слово дописано не до конца."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0647"
  },
  "questionText": "Самая высокая цена за пистолет — 242 тысячи долларов — была выплачена на аукционе Кристи в Нью-Йорке 14 мая 1987 года за армейский револьвер кольт 45 калибра 1873 года выпуска. Вспомните партбилет Ленина и скажите, в чем уникальность этого револьвера?",
  "questionAnswer": "Серийный номер; 1",
  "questionComment": "Серийный номер - 1"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df06a4"
    },
    "questionText": "Все знают, когда нужно собирать камни и когда их разбрасывать. А вот когда нужно их подметать?",
    "questionAnswer": "в керлинге; в кёрлинге",
    "questionComment": "Игроки щетками подметают камни, чтобы они быстрее двигались по льду"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df062c"
  },
  "questionText": "Согласно одному современному высказыванию, ОН научил нас тому, что ошибки накапливаются, а успехи исчезают. Любимый вид спорта ЕГО \"отца\" — теннис. Название, какой игры мы заменили на ЕГО.",
  "questionAnswer": "Тетрис",
  "questionComment": "В \"Тетрисе\" неправильно сложенные ряды остаются, а правильно сложенные — исчезают. Название \"тетрис\" происходит от \"тетра\" (четыре) и \"теннис\""
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0650"
    },
    "questionText": "В одной экранизации молодой Людовик жалуется кардиналу на то, что король слаб и беззащитен. Ответьте одним словом, что советует сделать Людовику кардинал.",
    "questionAnswer": "Рокировка",
    "questionComment": "В этот момент они играют в шахматы"
  },
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0651"
    },
    "questionText": "Как-то раз Рози Руис была замечена едущей в вагоне подземки по направлению к Центральному парку. Ответьте, в каком мероприятии, ежегодно проводимом в Бостоне и Нью-Йорке, с тех пор Рози Руис официально не может принимать участия.",
    "questionAnswer": "Марафон (кросс)",
    "questionComment": "в Бостоне и Нью-Йорке проводятся знаменитые ежегодные марафоны. Посредственная бегунья Руис показывала на них очень высокие результаты, пока не выяснили, что часть дистанции она преодолевала на метро"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0678"
  },
  "questionText": "В Средневековье считалось опасным встречаться взглядом с этим человеком. Представители одной из профессий даже специально следили за тем, чтобы таких \"встреч взглядами\" не происходило. Назовите имя этого человека.",
  "questionAnswer": "Иуда",
  "questionComment": "Иконописцы рисовали Иуду в профиль."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df06a7"
    },
    "questionText": "Что в семидесятых годах XIX века придумал Джейкоб Дэвис, когда американские золотоискатели стали жаловаться, что их карманы все время рвутся?",
    "questionAnswer": "заклепки",
    "questionComment": "Американские золотоискатели в семидесятых годах XIX века уже ходили в джинсах, а, чтобы карманы не отрывались Джейкоб Дэвис, придумал ставить на них заклёпки"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0635"
  },
  "questionText": "Тургенев знал названия всех \"колен\" и на слух мог отличить \"почин\" от \"раската\", \"пульканье\" от \"клыканья\", \"гусачок\" от \"дроби\". А чьи это колена?",
  "questionAnswer": "песни; соловьиной песни",
  "questionComment": "Это \"колена\" соловьиной песни"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0642"
  },
  "questionText": "На одной шуточной карте отмечены страны с ПЕРВОЙ на ВТОРОМ — например, Турция, Алжир и Тунис, а также США, как страна со ВТОРЫМ на ПЕРВОЙ. Что мы заменили ПЕРВОЙ, а что — ВТОРЫМ?",
  "questionAnswer": "Луна и флаг; Луна флаг; луной флагом",
  "questionComment": "американские астронавты побывали на Луне и оставили там свой флаг. На флагах многих стран есть полумесяц."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0646"
  },
  "questionText": "В рассказе Валериана КрЕчетова человек жалуется, что у него ничего не получается, ничего не меняется, словно он ДЕЛАЕТ ЭТО. На что мудрец отвечает ему: терпение не в том, чтобы ДЕЛАТЬ ЭТО, а в том, чтобы дождаться зимы. Какое устойчивое выражение мы заменили?",
  "questionAnswer": "Носить воду в решете",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df064a"
    },
    "questionText": "Один судомоделист пишет, что паруса на старинных кораблях редко бывали белыми, поэтому рекомендует использовать ЕГО, чтобы добиться правдоподобного цвета. ОН сыграл важную роль в истории парусного флота. Назовите ЕГО.",
    "questionAnswer": "Чай",
    "questionComment": "Автор указывает, что паруса на старых кораблях были желтого цвета, и рекомендует использовать чайный настой для окраски. Самые быстроходные парусники — чайные клиперы — появились из-за необходимости максимально быстро доставить чай из Китая в Британию и ее колонии."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df064c"
  },
  "questionText": "У французского художника Теодора Жерико есть картина \"Голова белой лошади\". В своем ответе на рецензию одного из критиков Жерико написал, что чувствует себя весьма польщенным, так как считает, что лошади — самые верные, преданные и благородные существа на свете. А как, не без ехидства, назвал картину этот критик?",
  "questionAnswer": "Автопортрет",
  "questionComment": "Жерико написал: \"А что касается моего внешнего сходства именно с этой лошадью, смею вас уверить: я польщен!\"."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df064d"
  },
  "questionText": "Математики любят шутить: числа называются такими, а этаким может быть только обед. Прилагательные такой и этакий отличаются только ударением. Напишите это слово.",
  "questionAnswer": "Комплексный",
  "questionComment": "В математике существуют комплЕксные  числа, а кОмплексным может быть только обед."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df064f"
  },
  "questionText": "В оригинальном тексте АЛЬФЫ упоминаются Аполлон, Асклепий, Гигиея и Панакея. Просуществовав свыше 2 тысяч лет, АЛЬФА отчасти перестала отвечать современным реалиям, поэтому, например, в Московском императорском университете, где учился Антон Павлович Чехов, на основе АЛЬФЫ составили новый текст, который назвали факультетским обещанием. Внимание, вопрос! Назовите АЛЬФУ двумя словами.",
  "questionAnswer": "Клятва Гиппократа",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df065f"
  },
  "questionText": "В одном из рассказов Мопассана упоминается громадный план Парижа. Что в этом рассказе сравнивается с тыквой из огорода циклопа?",
  "questionAnswer": "Воздушный шар",
  "questionComment": "В рассказе описано путешествие на воздушном шаре. \"Громадным планом Парижа\" Мопассан называет вид города сверху."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0666"
  },
  "questionText": "Эти два родственных мифологических персонажа, хотя и жили в разных краях, очень похожи друг на друга. Впрочем, они отличаются особенностью анатомического характера. Зная запросы героя известной советской кинокомедии, можно предположить, что ему бы больше понравился тот, который жил южнее. А большинство жителей СССР, чтобы увидеть его, отправлялось как раз севернее. К берегам какой реки?",
  "questionAnswer": "Невы; Нева",
  "questionComment": "Это сфинксы — греческий и египетский. Основное отличие в том, что греческий был с крыльями. Думаем, что С.С. Горбункову египетский понравился бы больше (\"А у вас нет такого же, но без крыльев?\"). Жителям СССР египетских сфинксов было проще увидеть все-таки в Ленинграде."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df066e"
  },
  "questionText": "Н.К. Рерих путешествовал по пустынным выжженным степям Китайского Туркестана, по которым когда-то шло Великое переселение народов. Как художник, он советует живописцам, вздумавшим писать картины этого переселения, не изображать ноги, обувь, копыта. Причину этого совета можно описать одним словом. Назовите устройство, русскоязычное название которого говорит о том, что оно устраняет подобную причину.",
  "questionAnswer": "Пылесос; Пылесборник; Пылепоглотитель",
  "questionComment": "Причина — пыль: все до пояса тонет в густом пыльном облаке."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df069c"
    },
    "questionText": "Он, по мнению некоторых, является часовым, охраняющим пространство площадью чуть более 15 квадратных метров, и препятствующим помещению туда некого предмета. Он настолько хорошо выполнял свои обязанности, что в 1963 году был признан лучшим в Европе среди тех, кто пытался поместить туда эти предметы, и получил приз в виде этого предмета из золота. Как зовут этого человека?",
    "questionAnswer": "Лев Яшин",
    "questionComment": "Лев Яшин — первый и последний вратарь в истории, ставший лауреатом \"Золотого мяча\" — приза лучшему футболисту Европы, который был учреждён в 1956 году."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06ab"
  },
  "questionText": "Многие не верят в ее существование. Однако Кант считал, что с нее начинается любое человеческое знание. А еще говорят, что она подводит только тех, у кого она есть. Назовите ее.",
  "questionAnswer": "интуиция",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06ac"
  },
  "questionText": "ОНА расскажет вам о любви ценой собственной жизни. Назовите ЕЁ.",
  "questionAnswer": "ромашка",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0617"
  },
  "questionText": "Заключённый в 1920 году Та́ртусский мир прервал изоляцию Советской России от западной экономики. В речи на конференции этот договор был назван... Ответьте тремя словами: чем?",
  "questionAnswer": "Окно в Европу",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df061d"
  },
  "questionText": "Назовите самое известное сочинение Сократа, греческого философа, жившего в V веке до н.э.",
  "questionAnswer": "Нет; Нет сочинений; Он не писал; ",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0636"
  },
  "questionText": "Имя этого известного художника звучит так: Диего Хозе Франциско де Паула Хуан Непомукено Криспин Криспиано ла Сантисима Тринидат Руиз... Я не сказал первое и последнее слова в его длинном имени. Назовите их.",
  "questionAnswer": "Пабло Пикассо",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0643"
  },
  "questionText": "На обложке одного издания известного произведения одна буква в заголовке изображена в виде метлы, другая — в виде короны. Буква \"О\" изображена в виде НЕЕ. Назовите ЕЕ.",
  "questionAnswer": "Тыква",
  "questionComment": "Это произведение — \"Золушка\""
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0654"
    },
    "questionText": "Все пожарные американского города Таксон подали в отставку из-за удручающей статистики последних 80 лет. Что же подтолкнуло их к этому тяжелому решению?",
    "questionAnswer": "Отсутствие пожаров; не было пожаров",
    "questionComment": "Таксон — город с наименьшим количеством пожаров — ни одного за последние 80 лет."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0656"
  },
  "questionText": "ПЕРВЫЙ и ВТОРАЯ вошли в название сказки. ВТОРАЯ — профессиональная цель ПЕРВОГО. ПЕРВЫЙ и ВТОРАЯ — анаграммы. Назовите ПЕРВОГО и ВТОРУЮ.",
  "questionAnswer": "Рыбак и рыбка",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0657"
    },
    "questionText": "Александр Кружков отмечал, что в футбольном клубе \"Сатурн\" могли сгинуть и талантливые футболисты, и уважаемые тренеры. Какое прозвище их двух слов он дал этой команде?",
    "questionAnswer": "Черная дыра",
    "questionComment": "Прозвище тоже космическое, как и название. Черная дыра не возвращает материю."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0661"
  },
  "questionText": "В статье газеты \"Спорт-экспресс\" рассказывается о том, как нападающий из африканской страны неожиданно повернул ситуацию футбольного матча. Для заголовка статьи автор выбрал известную идиому, равноценно заменив в ней последнее слово. Воспроизведите заголовок статьи, состоящий из двух слов.",
  "questionAnswer": "Ход слоном",
  "questionComment": "Речь идет о Сейду Думбья, родиной которого является Кот-д'Ивуар — Берег Слоновой Кости. Неожиданный поворот намекает и на идиому \"ход конем\", и на сам ход, поворачивающий буквой \"Г\". Считается, что слон и конь в шахматах — равноценные фигуры."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0669"
  },
  "questionText": "Александр III не хотел, чтобы кто-то подумал, что Россия может отступить. Считается, что из меню обеда в честь своей коронации он изъял блюдо из НЕГО. Назовите ЕГО.",
  "questionAnswer": "Рак",
  "questionComment": "Пятящийся рак — символ движения назад."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df069e"
  },
  "questionText": "В 1932 году в одном эссе Евгений Замятин писал: «Россия движется вперёд странным, трудным путём, непохожим на движение других стран, её путь — неровный, судорожный, она взбирается вверх — и сейчас же проваливается вниз, кругом стоит грохот и треск». С чем писатель сравнил движение России?",
  "questionAnswer": "ледокол",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06a8"
  },
  "questionText": "«Он для меня не очень важен. Это просто веревка, на которой развешивается белье». Что английская писательница Айви Комптон-Бернет сравнила с бельевой веревкой?",
  "questionAnswer": "сюжет",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06aa"
  },
  "questionText": "У африканской народности суахили есть легенда, повествующая о том, что первый человек спустился на землю с неба. А кто помог ему это сделать?",
  "questionAnswer": "жираф",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df061e"
  },
  "questionText": "Джонатан Свифт изобрел много слов, но языки мира приняли только одно из них. Какое?",
  "questionAnswer": "Лилипут",
  "questionComment": "еще были гуигнгнм, бробдингнег, струльбруг"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df062d"
  },
  "questionText": "Персонаж Лескова стремился приучить своего маленького племянника к тому, что будущее таит в основном несчастья. Накануне Пасхи мальчик обнаружил в руках подвешенного к кроватке вербного купидона не подарок, а ЕЕ. В старой Англии бытовала пословица: \"Кто пренебрегает ЕЮ, тот ненавидит своего сына\". Назовите ЕЕ.",
  "questionAnswer": "Розга",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0663"
  },
  "questionText": "Современное употребление этого слова не совсем верно, так как раньше оно обозначало не само событие, а промежуток времени между двумя такими событиями. А кстати, чему он был равен?",
  "questionAnswer": "4 года",
  "questionComment": "Речь идет об Олимпиадах."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0681"
  },
  "questionText": "Дома города Тейшебаини имели общую ЕЕ, да и наместник, под защитой которого находились жители, был, как правило, один. Назовите ЕЕ.\n",
  "questionAnswer": "Крыша",
  "questionComment": "Вот так жили они под одной \"крышей\".\n"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0697"
    },
    "questionText": "В августе 1911 года вся французская полиция была поставлена на ноги, все порты и границы строжайше контролировались. Искали ее. Искали даже в клиниках для умалишенных, т. к. находились люди, выдававшие себя за ее любовников. В конце концов в декабре 1913 года ее наконец-то нашли. Кто она?",
    "questionAnswer": "Мона Лиза",
    "questionComment": "В августе 1911 года из Лувра был похищен шедевр Леонардо Да Винчи — «Мона Лиза»."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0621"
  },
  "questionText": "Первоначально на колонну поставили бронзового орла, затем, после смерти Траяна, орла заменили изваянием императора. А что поставили на колонну в 16 веке?",
  "questionAnswer": "Статую апостола Петра",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df062a"
  },
  "questionText": "Организация «Access Now» борется с ограничениями работы интернета по всему миру. На сувенире, средства от продажи которого перечисляются этой организации, можно увидеть палиндром. Какой?",
  "questionAnswer": "четыреста четыре; 404",
  "questionComment": "Дизайн сувенира отсылает к ошибке 404, «не найдено»"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0637"
  },
  "questionText": "Какого хищника в древности ошибочно считали дитем льва и пантеры?",
  "questionAnswer": "Леопард",
  "questionComment": "Это отразилось в названии хищника, на латыни лев — \"фелис лео\", а пантера — \"фелис пардус\". А вместе - ЛЕОПАРД."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df064b"
  },
  "questionText": "После смерти императрицы Елизаветы Петровны английский король Георг сказал, что теперь в Европе насчитывается сразу ТРИ. Какие два слова мы заменили словом \"ТРИ\"?",
  "questionAnswer": "Девять третьих",
  "questionComment": "На престол взошел Петр III, сам Георг был Георгом III, а также на тот момент в Европе было еще семь монархов с номером III (король Испании Карл III, король Польши Август III, король Сардинии Карл Эммануэль III, турецкий император Мустафа III и т.д.). Узнав о восхождении на престол Петра III, король Георг III сказал: \"О, сейчас в Европе нас по именам насчитывается девять третьих\". Девять третьих равно трем"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0695"
  },
  "questionText": "Постер к фильму «Коммандос» (Commando) 1985 года с Арнольдом Шварценеггером стал первым, на котором ОНА расположена выше ЭТОГО. Внимание, вопрос! Назовите ЕЁ и ЭТО.",
  "questionAnswer": "фамилия; название фильма",
  "questionComment": "после успеха фильмов «Конан» и «Терминатор» Арни стал звездой и его имя стало само по себе рекламой для фильмов: «Коммандос» был первым фильмом, на постерах которого имя Шварценеггера поместили выше названия."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0652"
    },
    "questionText": "Согласно легенде, проезжая через одно из русских сел, императрица Екатерина II случайно намочила платье. Назовите современное название этого села, ныне ставшего городом.",
    "questionAnswer": "Подольск",
    "questionComment": "Екатерина замочила подол платья, в честь чего село назвали Подол, что потом превратилось в Подольск"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df067c"
  },
  "questionText": "Настоящая фамилия этого известного художника 19 века - ВасИльев. В школе за прекрасный почерк и умелое владение письменными принадлежностями учитель грамоты дал ему прозвище, которое послужило основой для псевдонима, под которым мы все его и знаем. Внимание, вопрос! Назовите псевдоним этого художника.",
  "questionAnswer": "Перов",
  "questionComment": "-"
  },
{
    "_id": {
      "$oid": "664a401c9eaf5332e1df068f"
    },
    "questionText": "Я заметил один парадокс: чем она длиннее — тем ниже, чем короче — тем выше. Что в черном ящике?",
    "questionAnswer": "струна",
    "questionComment": "Чем она длиннее — тем реже ее колебания, и тем ниже звук. И наоборот: чем она короче — тем чаще колебания, и звук выше. В черном ящике струна."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0619"
  },
  "questionText": "Героиня Набокова, пытаясь отвлечь мужа от профессиональных мыслей, целует того: в правый глаз, потом в подбородок и, наконец, в левое ухо. По мнению ряда критиков, желаемое героине удается не очень — ведь муж начинает подсознательно думать о НЕМ. Назовите ЕГО двумя словами.",
  "questionAnswer": "Шахматный конь",
  "questionComment": "Эпизод из романа \"Защита Лужина\". Траектория движения губ жены Лужина напоминает ход шахматного коня"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0639"
  },
  "questionText": "Сали́ху Дурсу́ну, укравшему у судьи некий предмет, этот же предмет был предъявлен в качестве наказания. Назовите профессию Салиха.",
  "questionAnswer": "Футболист",
  "questionComment": "В пылу споров из-за предыдущего удаления арбитр выронил красную карточку, Дурсун её подобрал и символично показал арбитру, выражая недовольство его работой. За что тут же и был отправлен в раздевалку сам."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df063c"
  },
  "questionText": "По мнению философа Алексея Лосева, ОН этики состоит в определении границы доброго и злого. По мнению психолога Римантаса КочЮнаса, право на НЕГО при встрече с клиентом принадлежит консультанту. Назовите ЕГО двумя словами.",
  "questionAnswer": "Первый вопрос",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df063d"
  },
  "questionText": "Жак Стросс описывает учеников, попарно выходящих из класса, и упоминает гигантскую ЕЕ. Число в ЕЕ английском названии в два с половиной раза больше числа в соответствующем русском названии. Назовите ЕЕ.",
  "questionAnswer": "Сороконожка",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0653"
  },
  "questionText": "Молодожены пьют вино из специальной \"чаши супружества\". Главная особенность этой чаши — ПРОПУСК. Автор вопроса в своей команде отвечает за записи и на всякий случай всегда берет с собой на игру ПРОПУСК. Заполните любой из пропусков двумя словами.",
  "questionAnswer": "Две ручки",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0688"
  },
  "questionText": "«Учитель, — спросили однажды у Евклида, — что бы ты выбрал: одно целое яблоко или две половинки, равные этому целому?» Внимание, вопрос! Из-за чего Евклид выбрал две половинки?",
  "questionAnswer": "червь",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06a2"
  },
  "questionText": "Закончите афоризм композитора Гектора Берлиоза: «Надо собирать камни, которые в вас бросают, — это основание…»",
  "questionAnswer": "будущего пьедестала",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06a3"
  },
  "questionText": "В одном анонсе особо отмечалось, что новый сериал выходил на Netflix 23 ноября, ведь это… закончите фразу одним словом.",
  "questionAnswer": "среда",
  "questionComment": "Речь о сериале Wednesday"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0628"
  },
  "questionText": "Для Англии римский папа Адриан IV был в своем роде первым и единственным за всю историю. А в чем именно он был первым и единственным?",
  "questionAnswer": "Папой-англичанином; Папа англичанин",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df062b"
  },
  "questionText": "Алтайский селянин Федор Степанович в августе 1919 года завел в болото 700 колчаковских кавалеристов. За это он был награжден орденом Красного Знамени, пожизненной пенсией и почетной ЕЙ. Назовите ЕЁ двумя словами.",
  "questionAnswer": "фамилия Сусанин; фамилия",
  "questionComment": "Во время Гражданской войны Федор Гуляев повторил подвиг Ивана Сусанина. Воспользовавшись замешательством, Федор Степанович внезапно скрылся по болотным кочкам в кустах. Одному ему известным путем он заспешил в Бобровку и, придя туда, предупредил партизан о карателях. Ф. С. Гуляеву была присвоена легендарная фамилия Сусанин, он был награжден орденом Боевого Красного Знамени."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df065b"
    },
    "questionText": "Майкл Онда́тже рассказывает, что в начале двадцатого века в театрах Северной Америки репликам актеров вторило громкое эхо, ведь посещение театра было популярным способом... Что делать?",
    "questionAnswer": "Учить язык",
    "questionComment": "Многие иммигранты изучали язык, посещая театр. Сам Ондатже — потомок голландских переселенцев, поэтому с проблемой знаком не понаслышке."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df065c"
  },
  "questionText": "Некий чех после двух неудач купил себе новый свитер, надпись на котором сравнивала владельца с неким молочным продуктом. Назовите этот продукт.",
  "questionAnswer": "Сыр",
  "questionComment": "Он дырявый — это сыр.\nЭтот чех — хоккейный вратарь Доминик Гашек.\n"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df066b"
  },
  "questionText": "В предисловии к своей книге по истории искусства Эрнст Гомбрих поясняет, почему уделил больше внимания живописи, чем другим видам искусства: ведь живопись меньше скульптуры или архитектуры теряет ТАК. Также искусствовед отдавал предпочтение тем произведениям, которые знал не только ТАК, но ИНАЧЕ. Какие два слова мы заменили словом \"ТАК\"?",
  "questionAnswer": "В репродукциях",
  "questionComment": "А ИНАЧЕ — соответственно, в оригинале."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0670"
  },
  "questionText": "Артем Варгафтик рассказывает, что перед созданием очередных произведений Рихард Вагнер в поисках вдохновения искал новый КРУГ ОБЩЕНИЯ, в котором бы являлся центральной фигурой. В начале 30-годов Осип сказал \"КРУГ ОБЩЕНИЯ разрушен, а я все равно лишний\". Что мы заменили словами \"КРУГ ОБЩЕНИЯ\"?",
  "questionAnswer": "Любовный треугольник",
  "questionComment": "В этом вопросе фигурирует не Осип Мандельштам, а Осип Брик. Осип Максимович имел в виду, что даже после смерти Маяковского он остался чужим для своей жены. Вагнер был участником нескольких скандально известных любовных треугольников"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0696"
  },
  "questionText": "«Заблудившаяся шахматная клетка, которая бывает то белой, то черной, в зависимости от времени суток». Внимание, вопрос! Что Владимир Набоков сравнил с шахматной клеткой?",
  "questionAnswer": "окно",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0699"
  },
  "questionText": "27 ноября 1922 года на воду был спущен сухогруз \"Товарищ Красин\". На его борту была сделана надпись из двенадцати букв, которую впоследствии можно было увидеть не только на судах, но и на многих других предметах. Эта надпись перестала быть актуальной лишь 69 лет спустя. Воспроизведите ее.",
  "questionAnswer": "Сделано в СССР",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df06a6"
  },
  "questionText": "Колесо, карандаш, свечка и расческа. По какому принципу футурологи объединили эти предметы в одну группу?",
  "questionAnswer": "они не изменятся в будущем",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df061c"
  },
  "questionText": "Книга рекордов Гиннеса! Иоганн Хурлингер из Австрии в 1900 году прошагал из Вены в Париж за 55 дней, преодолев 1400 км, двигаясь по 10 часов в сутки. Средняя скорость передвижения составила 2,5 км/ч. В чем была особенность его передвижения?",
  "questionAnswer": "Шел на руках; Он шел на руках; На руках",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df061a"
  },
  "questionText": "Для прототипной модели некоего устройства в качестве одного из элементов была использован шарик дезодоранта. А у современной дизайнерской модели этого устройства другие элементы выполнены в виде ушек. О моделях чего идет речь?",
  "questionAnswer": "мышь; мышка; компьютерная мышь; компьютерная мышка",
  "questionComment": "Разработчик Дин ХОви использовал шарик от дезодоранта для прототипа шариковой модели компьютерной мышки, появившейся в конце 1970-х — начале 1980-х."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0618"
  },
  "questionText": "В романе Фицджеральда рассказывается о женщине, которая пела и одновременно с этим плакала. Слезы, повисшие на ее накрашенных ресницах, персонаж романа сравнил с НИМИ. Назовите любую из НИХ.",
  "questionAnswer": "До; Ре; Ми; Фа; Соль; Ля; Си",
  "questionComment": "\"Она поет по нотам, написанным у нее на лице\""
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0662"
  },
  "questionText": "Снег, не растаявший летом, превращается в фирн. Слово \"фирн\" происходит от слова, означающего \"ПЛАСТИЛИНОВЫЙ\". Какое слово мы заменили на \"ПЛАСТИЛИНОВЫЙ\"?",
  "questionAnswer": "Прошлогодний",
  "questionComment": "Фирн — плотно слежавшийся, зернистый и частично перекристаллизованный снег. \"Падал прошлогодний снег\" и \"Пластилиновая ворона\" — культовые мультфильмы Александра Татарского."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df067f"
  },
  "questionText": "По словам Александра Гениса, южные славяне говорят о самых важных вещах, например, о крови и смерти, без обиняков и без НИХ. Нам без НИХ обойтись, конечно, не удалось. Назовите ИХ.",
  "questionAnswer": "Гласные; гласные звуки; гласные буквы",
  "questionComment": "Кровь и смерть на сербском и хорватском языках звучат как \"крв\" и \"смрт\". В русском языке обойтись без гласных проблематично.\n"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0692"
  },
  "questionText": "Вы знаете, кто такие батаки? Это народ в Индонезии. Отгадайте батакскую народную загадку: «Издали он огромен, как гора, вблизи — ничтожен, как пыль». О чем речь?",
  "questionAnswer": "туман",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df069d"
    },
    "questionText": "В 1969 году состоялся самый дорогой телефонный разговор в истории человечества. На одной стороне линии был президент США Никсон. А на другой?",
    "questionAnswer": "Армстронг и Олдринг; Армстронг; Олдринг; Олдринг и Армстронг; Армстронг Олдринг; Олдринг Армстронг",
    "questionComment": "На другой стороне были космонавты на Луне — Армстронг и Олдрин."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0622"
  },
  "questionText": "Древнее слово \"халуга\" означало \"ограда\", \"тын\". А как называли то, что находилось за оградой?",
  "questionAnswer": "Захолустье",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0627"
  },
  "questionText": "Что римляне называли \"делом общественным\"?",
  "questionAnswer": "Свое государство; Государство; Республика; Республику",
  "questionComment": ": res publica — дело общественное"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0644"
  },
  "questionText": "В одном фантастическом произведении для этой цели используют тест Войт-Кампфа. В современном мире похожую роль часто выполняет ОНА. Назовите ЕЕ.",
  "questionAnswer": "Капча",
  "questionComment": "В романе Филипа Дика \"Мечтают ли андроиды об электроовцах\" при помощи этого теста определяют, человек перед вами или робот."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0649"
  },
  "questionText": "Этой буквы нет у Лермонтова в стихотворении \"Когда волнуется желтеющая нива\", нет и у Крылова в \"Вороне и лисице\", нет у Пушкина в \"Песни о вещем Олеге\", а в поэме \"Полтава\" среди 30 тысяч букв их всего три. Назовите эту букву русского алфавита.",
  "questionAnswer": "Ф",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df065a"
  },
  "questionText": "Как известно, в США до сих пор действует немало курьёзных законов. В частности, в 1930 году муниципалитет Онтарио (штат Калифорния) принял постановление, запрещающее кричать в пределах города. А на кого оно распространяется?",
  "questionAnswer": "На петухов",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df066f"
  },
  "questionText": "По выражению Наталии БасОвской, при ОдоАкре ЕЮ была РавЕнна. Согласно известному источнику, ЕЮ является Париж. Назовите ЕЁ двумя словами.",
  "questionAnswer": "Столица Рима",
  "questionComment": "Одоакр в пятом веке нашей эры сразу после падения Римской империи правил Италией, и его резиденция находилась в Равенне. Алиса Льюиса Кэрролла утверждала, что Лондон — столица Парижа, а Париж — столица Рима."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df064e"
  },
  "questionText": "К открытию Суэцкого канала скульптор Бартольди предложил египетским властям установить у его входа статую под названием «Египет, несущий свет в Азию». Проект был отклонен в силу его дороговизны. Через несколько лет Бартольди переработал идею скульптуры, и она стала другим памятником, известным каждому. Каким?",
  "questionAnswer": "Памятник свободы; Статуя Свободы",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0675"
  },
  "questionText": "В одном произведении Анастасия КамЕнская, опросив знавших погибшую девушку людей, выяснила, что та при жизни плохо говорила, но зато грамотно писала. Следователь пришла к выводу, что девушка долгие годы ДЕЛАЛА ЭТО. Назовите известного человека, ДЕЛАВШЕГО ЭТО с 12 июня 1942 года по 1 августа 1944 года.",
  "questionAnswer": "Анна Франк",
  "questionComment": "Девушка при жизни вела дневник. После догадки Каменской усилия следствия были сразу же направлены на поиск дневника. После его находки преступление было сразу раскрыто. \"Дневник Анны Франк\" неоднократно экранизировали."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df067e"
  },
  "questionText": "Сравнивая ПЕРВОГО и ВТОРУЮ, автор юмористической статьи, посвященной физике, пишет, что ПЕРВЫЙ позволяет нам порой стоять с высоко поднятой головой, но, в отличие от ВТОРОЙ, требующей смирения и покоя, не обещает возможных открытий. Назовите ПЕРВОГО и ВТОРУЮ.",
  "questionAnswer": "Душ, ванна",
  "questionComment": "Вряд ли Архимед сделал бы свое открытие, прими он душ, а не ванну"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df068a"
    },
    "questionText": "«Он всегда краденый», — так испанский писатель Рамон Гомес де ла Серна сказал о том, что сейчас находится в черном ящике. Внимание, вопрос! Что внутри ящика?",
    "questionAnswer": "мёд",
    "questionComment": "Люди воруют мед у пчел; на плодородных берегах много цветов, из которых пчелы добывают мед."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0629"
  },
  "questionText": "Эвриала, Сфено... Назовите третью, единственную смертную.",
  "questionAnswer": "Медуза",
  "questionComment": "это три сестры Горгоны"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df062f"
  },
  "questionText": "В одном из выпусков программы \"Галилео\" мастер-изготовитель сардинских ножей, закончив свою работу, заявляет: \"Этот нож стоит 2500 евро и ни цента меньше!\". Какими тремя словами прокомментировал это заявление голос за кадром?",
  "questionAnswer": "Сказал, как отрезал; сказал как отрезал",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df063a"
  },
  "questionText": "В Голландии в конце 70-х годов был принят закон, согласно которому всякая телевизионная реклама конфет и других сладостей должна сопровождаться показом этого предмета, занимающего не менее десятой части экрана. Назовите этот предмет.",
  "questionAnswer": "Зубная щетка",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0645"
  },
  "questionText": "В американской песне герой говорит, что повторял бы каждое слово любимой девушки, если бы был ИМ. ЕГО появление объясняет американская сказка, в которой великан тащил за собой огромного быка. Назовите ЕГО.",
  "questionAnswer": "Гранд Каньон",
  "questionComment": "Первый факт вопроса намекает на эхо, второй — на глубокую борозду."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df065d"
  },
  "questionText": " День рождения Гарри Келлара его коллеги отмечали как профессиональный праздник. Жан Эжен Робер-Гуден первым из них облачился во фрак и был допущен на светские рауты. Учитывая, что Келлар и Робер-Гуден были кумирами одного гораздо более известного человека, назовите их общую профессию.\r",
  "questionAnswer": "Иллюзионист",
  "questionComment": "В 1892 году Эрих Вайс принял псевдоним Гудини, в честь французского фокусника Робэр-Гудэна. Позже к фамилии добавилось имя Гарри в честь Гарри Келлара."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0674"
  },
  "questionText": "Это здание является вторым по популярности сооружением в США (после Белого дома). Каждый год его посещает около 800 тысяч человек, причем пик посещений приходится на август. Назовите бывшего хозяина этого дома.",
  "questionAnswer": "Элвис Пресли; Пресли; Элвис",
  "questionComment": "Имеется в виду его дом в Грэйсленде (имение \"Грэйсленд\" в Мемфисе); 2 августа — день рождения певца, а 16 августа — день смерти."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0624"
  },
  "questionText": "С французского это слово переводится как \"хижина\", \"чулан\", \"будка привратника\", \"клетка для зверей\", \"карцер для буйнопомешанных\" и т.д. Скажите это слово, которое можно встретить в театре.",
  "questionAnswer": "Ложа",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0631"
  },
  "questionText": "Для защиты от хищников некоторые рыбы путешествуют внутри НИХ. Другая ОНА дала название динозавру с напоминающими змей шипами в верхней части тела. Назовите ЕЁ.",
  "questionAnswer": "Медуза",
  "questionComment": "-"
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0633"
    },
    "questionText": "Согласно Станиславу Дробышевскому, если антропологи находят скелет со множеством патологий, это может свидетельствовать о том, что человек был ИМ. В первой десятке ИХ на данный момент четыре японки, и вся первая десятка состоит из женщин. Кто такие ОНИ?",
    "questionAnswer": "Долгожители",
    "questionComment": "Если скелет без следов патологий, значит человек быстро умер. Если же болячек у человека было много, то он жил-жил и не умирал так легко. Япония славится своей большой продолжительностью жизни. Также в среднем по миру женщины живут на 5 лет дольше мужчин, так что половой состав рекордсменов-долгожителей вполне ожидаем"
  },
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df063b"
    },
    "questionText": "Средний житель этой страны обеспечен бытовой электротехникой лучше, чем одеждой, одеждой лучше, чем едой, едой лучше, чем жильем. Назовите страну.",
    "questionAnswer": "Япония",
    "questionComment": "Практически каждая японская семья обеспечена всеми видами бытовой электротехники. Однако четверть жилищ в стране не имеет современной канализации"
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0640"
  },
  "questionText": "Согласно шутке, прокурор спросил у подсудимого из А́нкориджа, где тот был с октября по апрель. Какие два слов мы пропустилия?",
  "questionAnswer": "в ночь",
  "questionComment": "Город А́нкоридж находится на Аляске, где в зимний период случается полярная ночь."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0641"
  },
  "questionText": "Не всякая женщина могла справиться с ролью свахи в ацтекской свадебной церемонии. Так, именно сваха ПРОПУСК во время процессии к дому жениха. Какие два слова, начинающиеся одинаково, мы заменили на ПРОПУСК?",
  "questionAnswer": "несла невесту",
  "questionComment": "Свадебная церемония начиналась ночью — процессия из родителей невесты, пожилых женщин и маленьких девочек с факелами провожала девушку в новый дом. Сваха буквально несла невесту на спине. Впрочем, если семья была в достатке, то заказывали носилки. Сваха у ацтеков как бы выполняла две роли — тамады и священника."
},
  {
    "_id": {
      "$oid": "664a401c9eaf5332e1df0648"
    },
    "questionText": "На Оркнейских островах почти постоянно дует сильный ветер. Поэтому, как шутят оркнейцы, у жителей островов самые распространенные ОНИ называются \"ветер с севера\" и \"ветер с юга\". Обычно ИХ создают те, кого называют словом немецкого происхождения. Напишите это слово.",
    "questionAnswer": "Парикмахер",
    "questionComment": "ОНИ — это прически."
  },
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0655"
  },
  "questionText": "Когда я был маленьким, я думал, что это чисто русское творение. Но оказалось, что его в 1950-х годах создал швейцарский аккордеонист и мастер игры на губной гармошке Томас Вернер. Интересно, что в его названии в большинстве стран, как и у нас, фигурируют птицы. Например, японское — \"смешная птица\", у англичан, шведов — цыплята. Назовите его тремя словами",
  "questionAnswer": "Танец маленьких утят",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0658"
  },
  "questionText": "Майя Крылова замечает, что в современных постановках «Лебединого озера» мало что остаётся от классической версии. Название статьи об этом представляет собой известное пожелание. Напишите это пожелание.",
  "questionAnswer": "Ни пуха ни пера",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0659"
  },
  "questionText": "Уважаемые знатоки! Предупреждаем вас сразу, что в этом вопросе вы можете ожидать спасения со стороны. Итак, первое простое число — это 2. Назовите сто пятьдесят шестое простое число.",
  "questionAnswer": "девятьсот одиннадцать; 911",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df066a"
  },
  "questionText": "Героиня произведения Игоря Сельвинского откликнулась на зов. Но зов неожиданно прекратился. Произведение называется \"Две АЛЬФЫ\". Какое слово мы заменили АЛЬФОЙ?",
  "questionAnswer": "Кукушка",
  "questionComment": "Живая птица услышала зов кукушки из настенных часов."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0679"
  },
  "questionText": "Некий чех после двух неудач купил себе новый свитер, надпись на котором сравнивала владельца с неким молочным продуктом. Назовите этот продукт.",
  "questionAnswer": "Сыр",
  "questionComment": "Этот чех — хоккейный вратарь Доминик Гашек."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df067b"
  },
  "questionText": "Одна из статей журнала \"Музыкальная жизнь\" рассказывает о представителях фауны, чей звуковой диапазон человеческий слух не способен воспринимать. Так, в ней рассказано о летучих мышах и дельфинах, ламантинах и гренландских китах. А про это животное сказано, что оно издает не только те звуки, о которых нам известно, но способно свистеть и даже петь, как канарейка. Назовите это животное.",
  "questionAnswer": "Белуга",
  "questionComment": "Русские говорят: ревет, как белуга."
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0684"
  },
  "questionText": "Когда у диктатора Гамбии умерла тетя, он почти сразу указал на виновных в ее смерти. При описании дальнейших событий в Википедии употребляется устойчивое выражение, причем как в прямом, так и в переносном смысле. Напишите это выражение из трех слов.\n",
  "questionAnswer": "Охота на ведьм",
  "questionComment": "Истинный африканец Яйя Джамме обвинил в смерти тети колдунов. \"Начиная с этого времени в стране, по сути, началась \"охота на ведьм\"\", — отмечается в Википедии, что в данном контексте выглядит двусмысленно"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0685"
  },
  "questionText": "В Лондоне XVIII века рог единорога вешали над аптекой, ведро с гвоздями — над скобяной лавкой. Над какой лавкой были изображены Адам и Ева?",
  "questionAnswer": "фруктовой; с фруктами",
  "questionComment": "-"
},
{
  "_id": {
    "$oid": "664a401c9eaf5332e1df0690"
  },
  "questionText": "Знаменитый француз говорил, что его герой СУЩЕСТВУЕТ 'каждой мышцей спины, всеми мускулами ног и рук, сцепленными пальцами и сжатым кулаком'. Внимание, вопрос! Мы не спрашиваем, что мы заменили на СУЩЕСТВУЕТ - назовите этого героя.",
  "questionAnswer": "Мыслитель",
  "questionComment": " Рене Декарт говорил: “Я МЫСЛЮ - следовательно, я СУЩЕСТВУЮ”. В вопросе мы заменили слово МЫСЛИТ - а речь идет о знаменитом Мыслителе французского архитектора Огюста Родена."
}]
